{
  "infos":[
    {
      "content":"2022 年 2 月，阿根廷因人為焚燒、清空林地，引發森林大火，加上當地因反聖嬰現象而持續兩年的極端乾旱助長了火勢"
    },
    {
      "content":"森林大火的發生有自然原因和人為原因，自然原因包括閃電、火山噴發、落石產生火花和高溫自燃；人為原因包括使用會產生火花的設備、刀耕火種的農法、野地活動用火不慎等。"
    },
    {
      "content":"2019-2020年澳洲的叢林大火總燃燒面積超過17萬平方公里，為有史以來最嚴重的叢林大火，共燒毀5,900多棟建築物"
    },
    {
      "content":"過多的溫室氣體會導致氣候變遷，近年異常的極端氣候頻繁發生，歐洲及美國的夏季氣溫逐年飆高，動輒突破攝氏40度，也因異常乾熱的天氣，不斷引發大規模森林大火，而森林大火更加重了溫室氣體的產生和森林吸碳能力的損失，形成惡性循環"
    },
    {
      "content":"牧業為了飼養牛羊豬雞等家畜家禽需要大規模伐林，不僅會破壞自然環境與生態的平衡，牲畜所集體排放的甲烷，也會導致溫室氣體大量增加。聯合國政府間氣候變化專門委員會（IPCC）在2019年發布的報告也指出減少吃肉，多吃蔬菜將有助於減碳。"
    },
    {
      "content":"居食物碳足跡榜首的為牛肉，每公斤牛肉製造出60單位的溫室氣體，第二名為羊肉(24單位) ，而因牛羊為反芻動物，會製造大量甲烷，因此溫室氣體排放量遠高於其他肉類，分別為蝦12單位、豬肉7單位、雞肉6單位、養殖魚5單位、捕撈魚3單位。"
    },
    {
      "content":"用有節能標章的家電不僅能節能減碳，更可向政府申請節能補助，節能家電共分為1-5級，數字越小越節能，品項從冰箱、除濕機到冷暖氣機都有，依照家電級距而有所不同，最低為500元，最高補助金額為2000元"
    },
    {
      "content":"據環保署2020統計，在台灣包含飛機、汽車等交通運輸產生的碳排放佔比約為總量的14%，若每天通勤能改為搭乘大眾運輸工具，能夠同時達到減少空氣污染和碳排放的效果"
    },
    {
      "content":"口蔬果食物比起當地、當季的食物要消耗更多的包裝和運輸，選擇當地、當季的食物能夠節省運送、冷藏的能源。此外，減少囤積食物和廚餘，吃多少就買多少，也能減少浪費達到減碳。"
    },
    {
      "content":"我們日常生活使用的所有物品，從生產製造、運送到銷毀都會留下碳足跡。人類的活動無可避免地會消耗地球資源與能源，因此如果能在安全範圍內重複利用每一項物品，將手中的資源創造最大的效用，也能達到減碳"
    },
    {
      "content":"白熾燈泡的耗電量是居家電費中的第一名，若將白熾燈泡換成節能LED燈，每顆每年就能減碳27.8公斤，省下300多元的電費！"
    },
    {
      "content":"外帶食物難免產生便當盒、塑膠碗、碗蓋、免洗筷、塑膠提袋等垃圾，因此外食族若條件許可，可以自備便當盒、飲料杯、購物袋，如果手邊剛好沒有環保餐具，盡量選擇使用環保餐具的店家內用。"
    },
    {
      "content":"氣候變遷是造成澳洲環境變得乾燥又灼熱的主因，也因此引發失控大火，超過 10 億隻動物命喪火窟，重創澳洲本土獨特的生態系統。"
    },
    {
      "content":"野火對動物生存的危害影響長遠，在野火中僥倖生存的動物仍須面臨棲息地被破壞，食物來源缺乏，更有後續因燃燒釋放的有害化學物質經空氣傳播，影響全球的空氣品質，更會融入水中汙染水源造成中毒"
    },
    {
      "content":"台灣房屋為因應氣候變遷、減緩地球暖化，成立四大林場植樹造林，分別位於新北瑞芳、桃園中壢、新竹沙湖壢及苗栗大湖。"
    },
    {
      "content":"台灣房屋為因應氣候變遷、減緩地球暖化，迄今植栽養護的數目已超越 35,000 棵，每年可以吸收約 7000 公噸以上的二氧化碳 (台灣每人每年碳排放量平均為 12 公噸)"
    },
    {
      "content":"樹木有吸碳能力，不同樹種之間吸碳的能力也大不相同，成效差距甚至高達三十倍！吸碳能力前五名分別是相思樹(每公頃380公噸)、光臘樹(每公頃345公噸)、台灣櫸(每公頃311公噸)、肖楠(每公頃249公噸)和樟樹(每公頃186公噸)"
    },
    {
      "content":"台灣房屋於2023年起發起主理人計畫，鼓勵分享生活周遭中，正在對社會、環境付出的人物；即使是小小的付出，對於環境、社會、地球，都能夠產生漣漪一般的效應，一圈圈擴散開來，傳遞影響著大家。"
    },
    {
      "content":"台灣房屋位於桃園中壢的友善健康農場，擁有20座溫室植栽，使用自然種植方式、友善農法管理，無基因改造、無農藥使用、無化學肥料使用。"
    },
    {
      "content":"20"
    }
  ]  
}